{
    "title": "Five Times Your Life",
    "slogan": "Follow your heart, go with the flow.",
    "introduction": {
        "title": "Company Introduction",
        "description": "The \"Five Times Your Life\" team is composed of friends who love psychology and have a strong drive to help others. All full-time and part-time partners are composed of former students. There is no boss-employee relationship in the team. Do what you love from the bottom of your heart.\nOur mission is to help more people achieve full development, and hope that no matter what the external environment is, everyone can fully grow and live, and spend every moment of themselves contentedly.\n\"Five Times Your Life\" is also a growth and mutual aid community that helps more people fully develop. There are content and training camps related to personal growth and psychology in the community. The original intention of their development is also to solve the problems we encounter.\nWhile practicing the concept of \"Five Times Your Life\" and feeling that our lives are fully unfolding, we also want to be your companions on the road of growth and do our best to help more people in need."
    },
    "productOverview": {
        "title": "Product Overview",
        "lifeGuide": {
            "title": "Five Times Life Guide",
            "description": "\"Five Times Life Guide\" is the starting point of the \"Five Times Your Life\" community journey, from which you can get:\nMany people face confusion and anxiety, but don't know where the problem is. This guide can help you identify Problems, let you have the ability of \"self-diagnosis\", and clearly see the stuck points in your life;\nDig out the core problems of life, so that you can initially judge the root of your problems and solutions, not always on the surface turn around on the question;\nHarvest your \"Life Inventory Table\" and \"Personal Growth Map\", so that you can have a clearer idea of personal growth, so that you can further prescribe the right medicine to read articles or books that suit you, and participate in your own Other courses, workshops, bootcamps, etc. as required."
        },
        "scriptInsight": {
            "title": "Life Script Insights Training Camp",
            "description": "Lead you to explore part of your life script\nHelp you transform the unconscious program into conscious awareness\nSee your script clearly, and be able to slowly wake up from the chaotic state\nThen you can do what you want The way you want\nRewrite the life script and create the life you want"
        }
    },
    "contactInfo": {
        "title": "Contact Us"
    }
}
